Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
ca: Política de privadesa
cs: Zásady ochrany soukromí
da: Privatlivspolitik
de: Datenschutzbestimmungen
el: Πολιτική απορρήτου
es: Política de privacidad
es_mx: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
gu: ગોપનીયતા નીતિ
he: מדיניות פרטיות
hi: गोपनीयता नीति
hr: Pravila privatnosti
hu: Adatvédelmi irányelvek
id: Kebijakan Privasi
it: Informativa sulla Privacy
ja: プライバシーポリシー
kn: ಗೌಪ್ಯತಾ ನೀತಿ
ko: 개인정보 처리방침
ml: സ്വകാര്യതാ നയം
mr: गोपनीयता धोरण
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
or: ଗୋପନୀୟତା ନୀତି
pa: ਪਰਾਈਵੇਟ ਨੀਤੀ
pl: Polityka prywatności
pt_br: Política de privacidade
pt_pt: Política de Privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sk: Ochrana osobných údajov
sl: Politika zasebnosti
sv: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
te: గోప్యతా విధానం
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
ur: رازداری کی پالیسی
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: Production
ar: الإنتاج
ca: Producció
cs: Produkce
da: Produktion
de: Produktion
el: Παραγωγή
es: Producción
es_mx: Producción
fi: Tuotanto
he: הפקה
hi: निर्माण
hr: Produkcija
hu: Gyártás
id: Produksi
it: Produzione
ja: 制作
ko: 제작
ms: Pengeluaran
nb: Produksjon
nl: Productie
pl: Produkcja
pt_br: Produção
pt_pt: Produção
ro: Producție
ru: Производство
sk: Produkcia
sv: Produktion
tr: Yapım
uk: Виробництво
zh_hans: 制作
zh_hant: 製作

source: Production Companies
ar: شركات الإنتاج
bn: প্রযোজনা সংস্থাগুলি
ca: Productores
cs: Produkční společnosti
da: Produktionsselskaber
de: Produktionsfirmen
el: Εταιρείες παραγωγής
es: Productoras
es_mx: Empresas de producción
fi: Tuotantoyhtiöt
fr: Sociétés de production
gu: ઉત્પાદન કંપનીઓ
he: חברות הפקה
hi: निर्माण कंपनियाँ
hr: Produkcijske tvrtke
hu: Gyártó stúdiók
id: Perusahaan produksi
it: Aziende di Produzione
ja: 制作会社
kn: ಉತ್ಪಾದನಾ ಕಂಪನಿಗಳು
ko: 제작사
ml: പ്രൊഡക്ഷൻ കമ്പനികൾ
mr: उत्पादन कंपन्या
ms: Syarikat pengeluaran
nb: Produksjonsselskaper
nl: Productiemaatschappijen
or: ଉତ୍ପାଦନ କମ୍ପାନୀଗୁଡିକ |
pa: ਉਤਪਾਦਨ ਕੰਪਨੀਆਂ
pl: Firmy produkcyjne
pt_br: Empresas de Produção
pt_pt: Empresas de Produção
ro: Companii de producție
ru: Производственные компании
sk: Produkčné spoločnosti
sl: Proizvodna podjetja
sv: Produktionsbolag
ta: உற்பத்தி நிறுவனங்கள்
te: ఉత్పత్తి సంస్థలు
th: บริษัทผู้ผลิต
tr: Yapım Şirketleri
uk: Виробничі компанії
ur: پیداواری کمپنیاں
vi: Công ty sản xuất
zh_hans: 制作公司
zh_hant: 製作公司

source: Production Company
ar: شركة الإنتاج
bn: প্রযোজনা সংস্থা
ca: Productora
cs: Produkční společnost
da: Produktionsselskab
de: Produktionsfirma
el: Εταιρεία παραγωγής
es: Productora
es_mx: Compañía de producción
fi: Tuotantoyhtiö
fr: Société de production
gu: ઉત્પાદન કંપની
he: חברת הפקה
hi: निर्माण कंपनी
hr: Produkcijska tvrtka
hu: Gyártó stúdió
id: Perusahaan produksi
it: Azienda di Produzione
ja: 制作会社
kn: ನಿರ್ಮಾಣ ಕಂಪನಿ
ko: 제작사
ml: പ്രൊഡക്ഷൻ കമ്പനി
mr: उत्पादन कंपनी
ms: Syarikat pengeluaran
nb: Produksjonsselskap
nl: Productiemaatschappij
or: ଉତ୍ପାଦନ କମ୍ପାନୀ
pa: ਉਤਪਾਦਨ ਕੰਪਨੀ
pl: Firma produkcyjna
pt_br: Empresa de produção
pt_pt: Empresa de produção
ro: Companie de producție
ru: Производственная компания
sk: Produkčná spoločnosť
sl: Proizvodno podjetje
sv: Produktionsbolag
ta: உற்பத்தி நிறுவனம்
te: ఉత్పత్తి సంస్థ
th: บริษัทผู้ผลิต
tr: Yapım Şirketi
uk: Виробнича компанія
ur: پروڈکشن کمپنی
vi: Công ty sản xuất
zh_hans: 制作公司
zh_hant: 製作公司

source: Provided by JustWatch
ar: مقدّم من JustWatch
bn: JustWatch দ্বারা সরবরাহকৃত
ca: Proporcionat per JustWatch
cs: Poskytuje JustWatch
da: Leveret af JustWatch
de: Bereitgestellt von JustWatch
el: Παρέχεται από JustWatch
es: Proporcionado por JustWatch
es_mx: Proporcionado por JustWatch
fi: Tarjoaa JustWatch
fr: Fourni par JustWatch
gu: JustWatch દ્વારા પ્રદાન કરેલ
he: מסופק על ידי JustWatch
hi: JustWatch द्वारा प्रदान
hr: Omogućuje JustWatch
hu: JustWatch biztosítja
id: Disediakan oleh JustWatch
it: Fornito da JustWatch
ja: JustWatch提供
kn: JustWatch ನಿಂದ ಒದಗಿಸಲಾಗಿದೆ
ko: JustWatch 제공
ml: JustWatch നൽകിയത്
mr: JustWatch द्वारे प्रदान केले
ms: Disediakan oleh JustWatch
nb: Levert av JustWatch
nl: Aangeboden door JustWatch
or: JustWatch ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଛି |
pa: JustWatch ਦੁਆਰਾ ਪ੍ਰਦਾਨ ਕੀਤਾ ਗਿਆ
pl: Dostarczone przez JustWatch
pt_br: Fornecido pelo JustWatch
pt_pt: Fornecido por JustWatch
ro: Furnizat de JustWatch
ru: Предоставлено JustWatch
sk: Poskytuje: JustWatch
sl: Zagotovil JustWatch
sv: Tillhandahålls av JustWatch
ta: JustWatch ஆல் வழங்கப்பட்டது
te: JustWatch ద్వారా అందించబడింది
th: ให้บริการโดย JustWatch
tr: JustWatch tarafından sağlanır
uk: Надано JustWatch
ur: JustWatch کے ذریعہ فراہم کردہ
vi: Được cung cấp bởi JustWatch
zh_hans: 由 JustWatch 提供
zh_hant: 由 JustWatch 提供

source: Pull to refresh or try again.
ar: اسحب للتحديث أو حاول مرة أخرى.
bn: রিফ্রেশ করতে টানুন অথবা আবার চেষ্টা করুন।
ca: Estira per actualitzar o torna-ho a provar.
cs: Potáhni dolů pro obnovení nebo to zkus znovu.
da: Træk for at opdatere, eller prøv igen.
de: Zum Aktualisieren ziehen oder erneut versuchen.
el: Τραβήξτε για ανανέωση ή δοκιμάστε ξανά.
es: Desliza para actualizar o inténtalo de nuevo.
es_mx: Desliza para actualizar o inténtalo de nuevo.
fi: Päivitä vetämällä tai yritä uudelleen.
fr: Tirez pour actualiser ou réessayez.
gu: તાજું કરવા માટે ખેંચો અથવા ફરી પ્રયાસ કરો.
he: משוך לרענון או נסה שוב.
hi: रिफ्रेश करने के लिए खींचें या फिर कोशिश करें।
hr: Povuci za osvježavanje ili pokušaj ponovno.
hu: Húzza le a frissítéshez, vagy próbálja újra.
id: Tarik untuk memperbarui atau coba lagi.
it: Scorri per aggiornare o riprova.
ja: 引っ張って更新するか、もう一度お試しください。
kn: ರಿಫ್ರೆಶ್ ಮಾಡಲು ಎಳೆಯಿರಿ ಅಥವಾ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 당겨서 새로고침하거나 다시 시도하세요.
ml: പുതുക്കാൻ വലിക്കുക അല്ലെങ്കിൽ വീണ്ടും ശ്രമിക്കുക.
mr: रिफ्रेश करण्यासाठी खेचा किंवा पुन्हा प्रयत्न करा.
ms: Tarik untuk muat semula atau cuba lagi.
nb: Dra for å oppdatere, eller prøv igjen.
nl: Trek om te vernieuwen of probeer het opnieuw.
or: ସତେଜ କରିବାକୁ କିମ୍ବା ପୁନର୍ବାର ଚେଷ୍ଟା କରିବାକୁ ଟାଣନ୍ତୁ |
pa: ਤਾਜ਼ਾ ਕਰਨ ਲਈ ਖਿੱਚੋ ਜਾਂ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Przeciągnij, aby odświeżyć, lub spróbuj ponownie.
pt_br: Puxe para atualizar ou tente novamente.
pt_pt: Puxa para atualizar ou tenta novamente.
ro: Trage pentru reîmprospătare sau încearcă din nou.
ru: Потяни для обновления или попробуй снова.
sk: Potiahnite pre obnovenie alebo skúste znova.
sl: Povlecite za osvežitev ali poskusite znova.
sv: Dra för att uppdatera eller försök igen.
ta: புதுப்பிக்க இழுக்கவும் அல்லது மீண்டும் முயற்சிக்கவும்.
te: రిఫ్రెష్ చేయడానికి లాగండి లేదా మళ్ళీ ప్రయత్నించండి.
th: ดึงเพื่อรีเฟรชหรือลองอีกครั้ง
tr: Yenilemek için çek veya tekrar dene.
uk: Потягни для оновлення або спробуй зnovu.
ur: ریفریش کرنے کے لیے کھینچیں یا دوبارہ کوشش کریں۔
vi: Kéo để làm mới hoặc thử lại.
zh_hans: 下拉刷新或重试。
zh_hant: 下拉更新或再試一次。

source: Purple
ar: بنفسجي
bn: বেগুনি
ca: Porpra
cs: Fialová
da: Lilla
de: Lila
el: Μωβ
es: Morado
es_mx: Morado
fi: Violetti
fr: Violet
gu: જાંબલી
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
it: Viola
ja: パープル
kn: ನೇರಳೆ
ko: 퍼플
ml: പർപ്പിൾ
mr: जांभळा
ms: Ungu
nb: Lilla
nl: Paars
or: ବାଇଗଣୀ |
pa: ਜਾਮਨੀ
pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro: Violet
ru: Фиолетовый
sk: Fialová
sl: Vijolična
sv: Lila
ta: ஊதா
te: ఊదా
th: สีม่วง
tr: Mor
uk: Фіолетовий
ur: جامنی
vi: Màu tím
zh_hans: 紫色
zh_hant: 紫色

source: Push changes to TMDB
ar: إرسال التغييرات إلى TMDB
bn: TMDB-এ পরিবর্তনগুলো পুশ করুন
ca: Envia els canvis a TMDB
cs: Odesílat změny na TMDB
da: Send ændringer til TMDB
de: Änderungen an TMDB senden
el: Αποστολή αλλαγών στο TMDB
es: Enviar cambios a TMDB
es_mx: Enviar cambios a TMDB
fi: Lähetä muutokset TMDB:hen
fr: Envoyer les changements à TMDB
gu: TMDB માં ફેરફારોને દબાણ કરો
he: שלח שינויים ל‑TMDB
hi: TMDB पर बदलाव भेजें
hr: Šalji promjene na TMDB
hu: Változások küldése a TMDB-re
id: Kirim perubahan ke TMDB
it: Invia modifiche a TMDB
ja: 変更をTMDBに送信
kn: TMDB ಗೆ ಬದಲಾವಣೆಗಳನ್ನು ತಳ್ಳಿರಿ
ko: 변경 사항을 TMDB로 푸시
ml: TMDB-ലേക്ക് മാറ്റങ്ങൾ പുഷ് ചെയ്യുക
mr: TMDB मध्ये बदल पुश करा
ms: Hantar perubahan ke TMDB
nb: Send endringer til TMDB
nl: Wijzigingen naar TMDB sturen
or: TMDB କୁ ପରିବର୍ତ୍ତନ କର |
pa: TMDB ਵਿੱਚ ਤਬਦੀਲੀਆਂ ਨੂੰ ਪੁਸ਼ ਕਰੋ
pl: Wysyłaj zmiany do TMDB
pt_br: Enviar alterações ao TMDB
pt_pt: Enviar alterações para o TMDB
ro: Trimite modificările către TMDB
ru: Отправлять изменения в TMDB
sk: Odosielať zmeny na TMDB
sl: Potisnite spremembe v TMDB
sv: Skicka ändringar till TMDB
ta: TMDB-க்கு மாற்றங்களை அனுப்பவும்
te: TMDBకు మార్పులను పంపండి
th: ผลักดันการเปลี่ยนแปลงเป็น TMDB
tr: Değişiklikleri TMDB’ye gönder
uk: Надсилати зміни до TMDB
ur: TMDB میں تبدیلیوں کو پش کریں۔
vi: Đẩy các thay đổi sang TMDB
zh_hans: 将更改推送到 TMDB
zh_hant: 將變更推送到 TMDB

source: Push watches to SIMKL
ar: إرسال المشاهدات إلى SIMKL
bn: দেখা আইটেমগুলো SIMKL-এ পাঠান
ca: Envia els visionats a SIMKL
cs: Odesílat zhlédnutí na SIMKL
da: Send set til SIMKL
de: Gesehenes an SIMKL senden
el: Αποστολή προβολών στο SIMKL
es: Enviar visionados a SIMKL
es_mx: Enviar visualizaciones a SIMKL
fi: Lähetä katselut SIMKL:ään
fr: Envoyer les visionnages à SIMKL
gu: જોયેલી આઇટમો SIMKL પર મોકલો
he: שלח צפיות ל‑SIMKL
hi: देखे गए आइटम SIMKL पर भेजें
hr: Šalji gledanja na SIMKL
hu: Megnézések küldése a SIMKL-re
id: Kirim tontonan ke SIMKL
it: Invia visioni a SIMKL
ja: 視聴をSIMKLに送信
kn: ವೀಕ್ಷಿಸಿದ ಐಟಂಗಳನ್ನು SIMKL ಗೆ ಕಳುಹಿಸಿ
ko: 시청 기록을 SIMKL로 푸시
ml: കണ്ട ഇനങ്ങൾ SIMKL-ലേക്ക് അയയ്ക്കുക
mr: पाहिलेले आयटम SIMKL वर पाठवा
ms: Hantar tontonan ke SIMKL
nb: Send sett til SIMKL
nl: Kijkgeschiedenis naar SIMKL sturen
or: ଦେଖାଯାଇଥିବା ଆଇଟମ୍ SIMKL କୁ ପଠାନ୍ତୁ
pa: ਵੇਖੀਆਂ ਆਈਟਮਾਂ SIMKL ਨੂੰ ਭੇਜੋ
pl: Wysyłaj obejrzane do SIMKL
pt_br: Enviar assistidos ao SIMKL
pt_pt: Enviar visionamentos para o SIMKL
ro: Trimite vizionările către SIMKL
ru: Отправлять просмотры в SIMKL
sk: Odosielať sledovania na SIMKL
sl: Pošlji oglede na SIMKL
sv: Skicka tittat till SIMKL
ta: பார்த்தவைகளை SIMKL-க்கு அனுப்பு
te: చూసిన అంశాలను SIMKLకు పంపండి
th: ส่งรายการที่ดูแล้วไปยัง SIMKL
tr: İzlemeleri SIMKL’ye gönder
uk: Надсилати перегляди до SIMKL
ur: دیکھی گئی آئٹمز SIMKL پر بھیجیں
vi: Gửi mục đã xem lên SIMKL
zh_hans: 将观看记录推送到 SIMKL
zh_hant: 將觀看紀錄推送到 SIMKL

source: Query
ar: استعلام
bn: প্রশ্ন
ca: Consulta
cs: Dotaz
da: Forespørgsel
de: Suchbegriff
el: Ερώτημα
es: Consulta
es_mx: Consulta
fi: Haku
fr: Requête
gu: પ્રશ્ન
he: שאילתה
hi: क्वेरी
hr: Upit
hu: Lekérdezés
id: Kueri
ja: 検索語
kn: ಪ್ರಶ್ನೆ
ko: 검색어
ml: ചോദ്യം
mr: क्वेरी
ms: Pertanyaan
nb: Spørring
nl: Zoekopdracht
or: ଜିଜ୍ଞାସା |
pa: ਪੁੱਛਗਿੱਛ
pl: Zapytanie
pt_br: Consulta
pt_pt: Consulta
ro: Interogare
ru: Запрос
sk: Dopyt
sl: Poizvedba
sv: Fråga
ta: வினவல்
te: ప్రశ్న
th: แบบสอบถาม
tr: Sorgu
uk: Запит
ur: استفسار
vi: Truy vấn
zh_hans: 查询
zh_hant: 查詢

# Rated %lld of 5
source: Rated %1$lld of 5
ar: التقييم %1$lld من 5
bn: ৫-এর মধ্যে %1$lld রেট করা হয়েছে
ca: Valorat amb %1$lld de 5
cs: Hodnocení %1$lld z 5
da: Bedømt %1$lld af 5
de: Bewertet mit %1$lld von 5
el: Βαθμολογία %1$lld από 5
es: Calificación %1$lld de 5
es_mx: Calificación %1$lld de 5
fi: Arvosana %1$lld / 5
fr: Noté %1$lld sur 5
gu: 5 માંથી %1$lld રેટેડ
he: מדורג %1$lld מתוך 5
hi: 5 में से %1$lld रेटेड
hr: Ocjena %1$lld od 5
hu: %1$lld / 5 csillagos értékelés
id: Diberi peringkat %1$lld dari 5
it: Valutazione %1$lld su 5
ja: 5段階中%1$lld
kn: 5 ರಲ್ಲಿ %1$lld ರೇಟ್
ko: 5점 만점에 %1$lld
ml: 5-ൽ %1$lld റേറ്റ് ചെയ്തു
mr: 5 पैकी %1$lld रेटेड
ms: Dinilai %1$lld daripada 5
nb: Vurdert %1$lld av 5
nl: Beoordeling %1$lld van 5
or: 5 ରୁ %1$lld ରେଟ୍
pa: 5 ਵਿੱਚੋਂ %1$lld ਰੇਟਡ
pl: Oceniono na %1$lld 5
pt_br: Classificado com %1$lld de 5
pt_pt: Classificado com %1$lld de 5
ro: Evaluat %1$lld din 5
ru: Рейтинг %1$lld из 5
sk: Hodnotené %1$lld z 5
sl: Ocena %1$lld od 5
sv: Betygsatt %1$lld av 5
ta: 5-இல் %1$lld மதிப்பீடு
te: 5లో %1$lld రేట్
th: ให้คะแนน %1$lld จาก 5
tr: 5 üzerinden %1$lld olarak derecelendirildi
uk: Рейтинг %1$lld з 5
ur: 5 میں سے %1$lld درجہ بندی
vi: Đánh giá %1$lld trên 5
zh_hans: 评为 %1$lld / 5
zh_hant: 評為 %1$lld / 5

source: Rating
ar: التقييم
bn: রেটিং
ca: Puntuació
cs: Hodnocení
da: Bedømmelse
de: Bewertung
el: Βαθμολογία
es: Valoración
es_mx: Estima
fi: Arvio
fr: Classement
gu: રેટિંગ
he: דירוג
hi: रेटिंग
hr: Ocjena
hu: Értékelés
id: Peringkat
it: Valutazione
ja: 評価
kn: ರೇಟಿಂಗ್
ko: 평점
ml: റേറ്റിംഗ്
mr: रेटिंग
ms: Penilaian
nb: Vurdering
nl: Beoordeling
or: ମୂଲ୍ୟାୟନ
pa: ਰੇਟਿੰਗ
pl: Ocena
pt_br: Avaliação
pt_pt: Classificação
ro: Evaluare
ru: Оценка
sk: Hodnotenie
sl: Ocena
sv: Betyg
ta: மதிப்பீடு
te: రేటింగ్
th: เรตติ้ง
tr: Puan
uk: Оцінка
ur: درجہ بندی
vi: Đánh giá
zh_hans: 评分
zh_hant: 評分

source: Rating (Asc)
ar: التقييم (تصاعدي)
bn: রেটিং (আরোহী)
ca: Puntuació (asc.)
cs: Hodnocení (vzest.)
da: Bedømmelse (stigende)
de: Bewertung (Aufsteigend)
el: Βαθμολογία (αύξ.)
es: Valoración (ascendente)
es_mx: Clasificación (Asc)
fi: Arvio (nouseva)
fr: Classement (ordre croissant)
gu: રેટિંગ (Asc)
he: דירוג (עולה)
hi: रेटिंग (आरोही)
hr: Ocjena (uzl.)
hu: Értékelés (növekvő)
id: Rating (Naik)
it: Valutazione (Asc)
ja: 評価（昇順）
kn: ರೇಟಿಂಗ್ (Asc)
ko: 평점 (오름차순)
ml: റേറ്റിംഗ് (Asc)
mr: रेटिंग (Asc)
ms: Penilaian (Menaik)
nb: Vurdering (stigende)
nl: Beoordeling (oplopend)
or: ମୂଲ୍ୟାୟନ (ଆସ୍କ)
pa: ਰੇਟਿੰਗ (Asc)
pl: Ocena (rosn.)
pt_br: Avaliação (Asc)
pt_pt: Classificação (asc.)
ro: Evaluare (cresc.)
ru: Оценка (по возр.)
sk: Hodnotenie (vzostupne)
sl: Ocena (Asc)
sv: Betyg (stigande)
ta: மதிப்பீடு (ஏறு)
te: రేటింగ్ (ఆరోహణ)
th: เรตติ้ง (ASC)
tr: Puan (Artan)
uk: Оцінка (за зрост.)
ur: درجہ بندی (Asc)
vi: Xếp hạng (Tăng dần)
zh_hans: 评分（升序）
zh_hant: 評分（升序）

source: Rating (Desc)
ar: التقييم (تنازلي)
bn: রেটিং (বিবরণ)
ca: Puntuació (desc.)
cs: Hodnocení (sest.)
da: Bedømmelse (faldende)
de: Bewertung (absteigend)
el: Βαθμολογία (φθίν.)
es: Valoración (descendente)
es_mx: Valoración (descendente)
fi: Arvio (laskeva)
fr: Note (décroissant)
gu: રેટિંગ (ડિસ્ક)
he: דירוג (יורד)
hi: रेटिंग (अवरोही)
hr: Ocjena (sil.)
hu: Értékelés (csökkenő)
id: Rating (Turun)
it: Valutazione (decrescente)
ja: 評価（降順）
kn: ರೇಟಿಂಗ್ (ವಿವರಣೆ)
ko: 평점 (내림차순)
ml: റേറ്റിംഗ് (ഡെസ്ക്)
mr: रेटिंग (डिस्क)
ms: Penilaian (Menurun)
nb: Vurdering (synkende)
nl: Beoordeling (aflopend)
or: ମୂଲ୍ୟାୟନ (ଡେସ୍କ)
pa: ਰੇਟਿੰਗ (ਡਿਸਕ)
pl: Ocena (mal.)
pt_br: Avaliação (decrescente)
pt_pt: Classificação (desc.)
ro: Evaluare (desc.)
ru: Оценка (по убыв.)
sk: Hodnotenie (zostupne)
sl: Ocena (opis)
sv: Betyg (fallande)
ta: மதிப்பீடு (விளக்கம்)
te: రేటింగ్ (వివరణ)
th: คะแนน (รายละเอียด)
tr: Puan (Azalan)
uk: Оцінка (за спад.)
ur: درجہ بندی (ڈیسک)
vi: Đánh giá (Desc)
zh_hans: 评分（降序）
zh_hant: 評分（降序）

source: Rating star %@ of 5.
ar: نجمة التقييم %@ من 5.
bn: ৫-এর মধ্যে রেটিং তারকা %@।
ca: Valoració amb estrelles %@ de 5.
cs: Hodnocení hvězdičkou %@ z 5.
da: Bedømmelsesstjerne %@ af 5.
de: Bewertungsstern %@ von 5.
el: Αστέρι αξιολόγησης %@ από 5.
es: Calificación de estrellas %@ de 5.
es_mx: Calificación de estrellas %@ de 5.
fi: Arvosana tähti %@/5.
fr: Étoile de note %@ sur 5.
gu: 5 માંથી રેટિંગ સ્ટાર %@.
he: כוכב דירוג %@ מתוך 5.
hi: 5 में से रेटिंग स्टार %@।
hr: Ocjena zvjezdica %@ od 5.
hu: Értékelés: %@ / 5 csillag.
id: Peringkat bintang %@ dari 5.
it: Valutazione in stelle %@ su 5.
ja: 5段階中の評価星%@。
kn: 5 ರಲ್ಲಿ ರೇಟಿಂಗ್ ನಕ್ಷತ್ರ %@.
ko: 5점 만점 중 별점 %@.
ml: 5-ൽ റേറ്റിംഗ് നക്ഷത്രം %@.
mr: 5 पैकी रेटिंग तारा %@.
ms: Bintang penilaian %@ daripada 5.
nb: Vurderingsstjerne %@ av 5.
nl: Beoordelingsster %@ van 5.
or: 5 ରୁ ରେଟିଂ ତାରା %@.
pa: 5 ਵਿੱਚੋਂ ਰੇਟਿੰਗ ਤਾਰਾ %@.
pl: Ocena gwiazdkowa %@ z 5.
pt_br: Classificação por estrelas %@ de 5.
pt_pt: Classificação por estrelas %@ de 5.
ro: Evaluare cu stele %@ din 5.
ru: Рейтинг %@ из 5 звезд.
sk: Hodnotenie hviezdičkami %@ z 5.
sl: Ocena z zvezdico %@ od 5.
sv: Betygsstjärna %@ av 5.
ta: 5-இல் மதிப்பீட்டு நட்சத்திரம் %@.
te: 5లో రేటింగ్ నక్షత్రం %@.
th: ดาวคะแนน %@ จาก 5
tr: 5 üzerinden %@ yıldız puanı.
uk: Рейтинг зірок %@ з 5.
ur: 5 میں سے ریٹنگ ستارہ %@۔
vi: Ngôi sao đánh giá %@ trên 5.
zh_hans: 5 星中的第 %@ 星。
zh_hant: 5 星中的第 %@ 星。

source: Rating star %lld of 5.
ar: نجمة التقييم %lld من 5.
bn: ৫-এর মধ্যে রেটিং তারকা %lld।
ca: Valoració amb estrelles %lld de 5.
cs: Hodnocení hvězdičkou %lld z 5.
da: Bedømmelsesstjerne %lld af 5.
de: Bewertungsstern %lld von 5.
el: Αστέρι αξιολόγησης %lld από 5.
es: Calificación de estrellas %lld de 5.
es_mx: Calificación de estrellas %lld de 5.
fi: Arvosana tähti %lld/5.
fr: Étoile de note %lld sur 5.
gu: 5 માંથી રેટિંગ સ્ટાર %lld.
he: כוכב דירוג %lld מתוך 5.
hi: 5 में से रेटिंग स्टार %lld।
hr: Ocjena zvjezdica %lld od 5.
hu: Értékelés: %lld / 5 csillag.
id: Peringkat bintang %lld dari 5.
it: Valutazione in stelle %lld su 5.
ja: 5段階中の評価星%lld。
kn: 5 ರಲ್ಲಿ ರೇಟಿಂಗ್ ನಕ್ಷತ್ರ %lld.
ko: 5점 만점 중 별점 %lld.
ml: 5-ൽ റേറ്റിംഗ് നക്ഷത്രം %lld.
mr: 5 पैकी रेटिंग तारा %lld.
ms: Bintang penilaian %lld daripada 5.
nb: Vurderingsstjerne %lld av 5.
nl: Beoordelingsster %lld van 5.
or: 5 ରୁ ରେଟିଂ ତାରା %lld.
pa: 5 ਵਿੱਚੋਂ ਰੇਟਿੰਗ ਤਾਰਾ %lld.
pl: Ocena gwiazdkowa %lld z 5.
pt_br: Classificação por estrelas %lld de 5.
pt_pt: Classificação por estrelas %lld de 5.
ro: Evaluare cu stele %lld din 5.
ru: Рейтинг %lld из 5 звезд.
sk: Hodnotenie hviezdičkami %lld z 5.
sl: Ocena z zvezdico %lld od 5.
sv: Betygsstjärna %lld av 5.
ta: 5-இல் மதிப்பீட்டு நட்சத்திரம் %lld.
te: 5లో రేటింగ్ నక్షత్రం %lld.
th: ดาวคะแนน %lld จาก 5
tr: 5 üzerinden %lld yıldız puanı.
uk: Рейтинг зірок %lld з 5.
ur: 5 میں سے ریٹنگ ستارہ %lld۔
vi: Ngôi sao đánh giá %lld trên 5.
zh_hans: 5 星中的第 %lld 星。
zh_hant: 5 星中的第 %lld 星。

source: Recent activity
ar: النشاط الأخير
bn: সাম্প্রতিক কার্যকলাপ
ca: Activitat recent
cs: Nedávná aktivita
da: Seneste aktivitet
de: Kürzliche Aktivität
el: Πρόσφατη δραστηριότητα
es: Actividad reciente
es_mx: Actividad reciente
fi: Viimeaikainen toiminta
fr: Activité récente
gu: તાજેતરની પ્રવૃત્તિ
he: פעילות אחרונה
hi: हाल की गतिविधि
hr: Nedavna aktivnost
hu: Legutóbbi tevékenység
id: Aktivitas terbaru
it: Attività recente
ja: 最近のアクティビティ
kn: ಇತ್ತೀಚಿನ ಚಟುವಟಿಕೆ
ko: 최근 활동
ml: സമീപകാല പ്രവർത്തനം
mr: अलीकडील क्रियाकलाप
ms: Aktiviti terkini
nb: Nylig aktivitet
nl: Recente activiteit
or: ସାମ୍ପ୍ରତିକ କାର୍ଯ୍ୟକଳାପ
pa: ਹਾਲੀਆ ਗਤੀਵਿਧੀ
pl: Ostatnia aktywność
pt_br: Atividade recente
pt_pt: Atividade recente
ro: Activitate recentă
ru: Недавняя активность
sk: Nedávna aktivita
sl: Nedavna dejavnost
sv: Senaste aktivitet
ta: சமீபத்திய நடவடிக்கைகள்
te: ఇటీవలి కార్యకలాపాలు
th: กิจกรรมล่าสุด
tr: Son Etkinlik
uk: Нещодавня активність
ur: حالیہ سرگرمی
vi: Hoạt động gần đây
zh_hans: 近期活动
zh_hant: 近期活動

source: Recent Notifications
ar: الإشعارات الأخيرة
bn: সাম্প্রতিক বিজ্ঞপ্তি
ca: Notificacions recents
cs: Nedávná oznámení
da: Seneste meddelelser
de: Aktuelle Benachrichtigungen
el: Πρόσφατες ειδοποιήσεις
es: Notificaciones recientes
es_mx: Notificaciones recientes
fi: Viimeisimmät ilmoitukset
fr: Notifications récentes
gu: તાજેતરની સૂચનાઓ
he: התראות אחרונות
hi: हाल की सूचनाएँ
hr: Nedavne obavijesti
hu: Legutóbbi értesítések
id: Notifikasi terbaru
it: Notifiche Recenti
ja: 最近の通知
kn: ಇತ್ತೀಚಿನ ಅಧಿಸೂಚನೆಗಳು
ko: 최근 알림
ml: സമീപകാല അറിയിപ്പുകൾ
mr: अलीकडील सूचना
ms: Pemberitahuan terkini
nb: Nylige varsler
nl: Recente meldingen
or: ସାମ୍ପ୍ରତିକ ବିଜ୍ଞପ୍ତିଗୁଡିକ |
pa: ਹਾਲੀਆ ਸੂਚਨਾਵਾਂ
pl: Ostatnie powiadomienia
pt_br: Notificações Recentes
pt_pt: Notificações recentes
ro: Notificări recente
ru: Недавние уведомления
sk: Nedávne hlásenia
sl: Nedavna obvestila
sv: Senaste aviseringar
ta: சமீபத்திய அறிவிப்புகள்
te: ఇటీవలి నోటిఫికేషన్‌లు
th: การแจ้งเตือนล่าสุด
tr: Son Bildirimler
uk: Нещодавні сповіщення
ur: حالیہ اطلاعات
vi: Thông báo gần đây
zh_hans: 最近通知
zh_hant: 最近通知

source: Recently Released
ar: صدر مؤخراً
bn: সম্প্রতি মুক্তিপ্রাপ্ত
ca: Estrenes recents
cs: Nedávno vydáno
da: Nyligt udgivet
de: Kürzlich veröffentlicht
el: Πρόσφατη κυκλοφορία
es: Estrenado recientemente
es_mx: Publicado recientemente
fi: Äskettäin julkaistu
fr: Sorties récentes
gu: તાજેતરમાં પ્રકાશિત
he: שוחרר לאחרונה
hi: हाल में रिलीज़
hr: Nedavno objavljeno
hu: Nemrég megjelent
id: Baru dirilis
it: Rilasciati di recente
ja: 最近公開
kn: ಇತ್ತೀಚೆಗೆ ಬಿಡುಗಡೆಯಾದವು
ko: 최근 공개
ml: അടുത്തിടെ പുറത്തിറങ്ങിയത്
mr: नुकतेच प्रसिद्ध झाले
ms: Baru dikeluarkan
nb: Nylig utgitt
nl: Onlangs uitgebracht
or: ସମ୍ପ୍ରତି ମୁକ୍ତିଲାଭ କରିଛି |
pa: ਹਾਲ ਹੀ ਵਿੱਚ ਰਿਲੀਜ਼ ਹੋਈ
pl: Niedawno wydane
pt_br: Lançado Recentemente
pt_pt: Estreias recentes
ro: Lansate recent
ru: Недавно вышло
sk: Nedávno uvedené
sl: Pred kratkim izdano
sv: Nyligen släppt
ta: சமீபத்தில் வெளியிடப்பட்டது
te: ఇటీవల విడుదల చేయబడింది
th: เพิ่งเปิดตัว
tr: Yakın Zamanda Yayınlandı
uk: Нещодавно вийшло
ur: حال ہی میں ریلیز ہوا۔
vi: Mới phát hành
zh_hans: 最近上映
zh_hant: 最近上映

source: Recommendations
ar: التوصيات
bn: সুপারিশসমূহ
ca: Recomanacions
cs: Doporučení
da: Anbefalinger
de: Empfehlungen
el: Προτάσεις
es: Recomendaciones
es_mx: Recomendaciones
fi: Suositukset
fr: Recommandations
gu: ભલામણો
he: המלצות
hi: सिफ़ारिशें
hr: Preporuke
hu: Ajánlások
id: Rekomendasi
it: Suggeriti
ja: おすすめ
kn: ಶಿಫಾರಸುಗಳು
ko: 추천
ml: ശുപാർശകൾ
mr: शिफारशी
ms: Cadangan
nb: Anbefalinger
nl: Aanbevelingen
or: ସୁପାରିଶଗୁଡିକ
pa: ਸਿਫ਼ਾਰਿਸ਼ਾਂ
pl: Rekomendacje
pt_br: Recomendações
pt_pt: Recomendações
ro: Recomandări
ru: Рекомендации
sk: Odporúčania
sl: Priporočila
sv: Rekommendationer
ta: பரிந்துரைகள்
te: సిఫార్సులు
th: ข้อแนะนำ
tr: Öneriler
uk: Рекомендації
ur: سفارشات
vi: Khuyến nghị
zh_hans: 推荐
zh_hant: 推薦

source: Red
ar: أحمر
bn: লাল
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
es_mx: Rojo
fi: Punainen
fr: Rouge
gu: લાલ
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
kn: ಕೆಂಪು
ko: 레드
ml: ചുവപ്പ്
mr: लाल
ms: Merah
nb: Rød
nl: Rood
or: ଲାଲ୍ |
pa: ਲਾਲ
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
ta: சிவப்பு
te: ఎరుపు
th: สีแดง
tr: Kırmızı
uk: Червоний
ur: سرخ
vi: Màu đỏ
zh_hans: 红色
zh_hant: 紅色
